Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/kulttuuriavustusten_hakeminen.pdf.tmx
Source language: fin
Languages: sme

source: Valtion vuoden 2009 talousarvioesityksessä on esitetty 205 000 euroa
sme: Jagi 2009 stáhta bušeahttaárvalusas lea evttohuvvon 205 000 euro

source: Saamelaiskäräjät julistaa tästä määrärahasta myönnettävät avustukset haettaviksi.
sme: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieñihuvvojit dán mearreruñas.

source: Avustushakemukset on toimitettava kulttuurilautakunnalle viimeistään 30. marraskuuta 2008 mennessä osoitteella; Saamelaiskäräjät, Kulttuurilautakunta, PL 41, 99981 UTSJOKI.
sme: Doarjjaohcamušaid galgá doaimmahit kulturlávdegoddái maŋimustá 30. skábmamánu 2008 rádjai čujuhusain:; Sámediggi, Kulturlávdegoddi, PL 41, 99981 OHCEJOHKA.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja fax 010 839 3131 sekä sähköpostitse inker-anni.sara@samediggi.fi.
sme: Ohcanskoviid ja lassedieñuid fidne kulturčállis tel. 010 839 3103 ja fáksa 010 839 3131 sihke šleañgapoastta bokte

source: Lomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteessa www.samediggi.fi.
sme: inker-anni.sara@samediggi.fi. Skoviid sáhttá maiddái čálihit Sámedikki internetsiidduin čujuhusas www.samediggi.fi

source: Utsjoella 24.10.2008 Saamelaiskäräjät
sme: Ohcejogas 24.10.2008 Sámediggi
